[{
"UID":"1",
"title": "Une étude scientifique conteste le lien entre violence et jeux vidéo",
"picture": "http://img.lemde.fr/2017/09/14/0/0/1440/1080/534/0/60/0/d79fb92_11645-2trtta.wbzvuhxgvi.jpg",
"date": "21.03.2018 19h32",
"summary":"Une équipe de psychologues « n’a trouvé aucune différence de niveau d’agressivité » chez des joueurs exposés durant deux mois à un jeu vidéo violent.",
"description": "C’est une conclusion qui tombe à pic. Une étude scientifique publiée dans Molecular Psychiatry le 14 mars, soit une semaine après la convocation des représentants de l’industrie du jeu vidéo par Donald Trump, conteste l’influence des productions violentes sur le niveau d’agressivité des joueurs.\n\nMenée sous la supervision de Simone Kühn, professeure associée en psychologie au sein de la société Max-Planck pour le développement des sciences en Allemagne (Max-Planck-Gesellschaft zur Förderung der Wissenschaften), l’expérience a réuni 77 cobayes pendant deux mois. Ceux-ci ont été divisés en trois groupes, l’un exposé quotidiennement à un jeu vidéo violent (la superproduction Grand Theft Auto V, déconseillée aux moins de 18 ans) ; le second à un jeu vidéo pacifique (la simulation de vie Les Sims 3) ; tandis que le troisième ne jouait à aucun jeu.\n\nLes auteurs de l’étude ont évalué le niveau d’agressivité et d’empathie des participants, leurs compétences interpersonnelles, leur impulsivité, leur anxiété, leur humeur, et leur contrôle de soi à travers des questionnaires et une évaluation comportementale informatisée, détaille la revue dans un communiqué explicatif. « Les chercheurs n’ont trouvé aucun changement significatif dans aucune des variables observées, et particulièrement pas dans l’évolution du niveau d’agressivité d’aucun des trois groupes, » conclue-t-il. Sur le total de 208 tests statistiques réalisés au cours de l’expérience, seuls trois pics de comportement violent ont été observés, et ne s’expliquent pas par les jeux pratiqués, précise l’étude.\n\nPour Simone Kühn, cette expérience, la première à tenter de mesurer les effets du jeu vidéo sur une longue période, réfute les accusations encore récemment portées contre le jeu vidéo :\n\n    « L’American Psychological Association a récemment résumé les précédentes découvertes sur les jeux vidéo violents en indiquant qu’ils présentaient un risque en termes de rapport à autrui, notamment d’agressivité accrue et de diminution de l’empathie. [Cette étude] contredit clairement cette conclusion. » \n\nL’étude remarque que dans une expérience datant de 2001, une hausse d’agressivité a pu être observée chez certains sujets après la pratique de jeux vidéo violents, mais précise que celle-ci est temporaire et s’estompe en moins de quinze minutes. Elle rappelle par ailleurs qu’aucune méthode de mesure de l’agressivité ne fait référence en psychologie.\n\nLes effets supposés des jeux vidéo sur les joueurs font l’objet de débats récurrents depuis la fin des années 1990 dans les médias, la sphère politique et le monde universitaire. Leur influence sur les tueurs de masse n’a jamais été prouvée.",
"category": "ivg",
"tags":["violence","scientifique","étude", "jeux vidéos"],
"community_weight": 2512,
"auteur":"Michaël John McLane"
},
{
"UID":"2",
"title": "On a testé… « #WarGames », le jeu vidéo qui se joue avec les yeux",
"picture": "http://img.lemde.fr/2018/03/19/0/0/1216/540/534/0/60/0/32b3783_26887-1me8ot7.epku.jpg",
"date": "21.03.2018 17h32",
"summary":"Sam Barlow, le créateur du jeu d’enquête « Her Story », revient avec une série TV subtilement interactive, sur l’histoire d’une bande de copains hackers. Original et frustrant.",
"description":"Ni tout à fait jeu vidéo, ni tout à fait série TV, mais un hybride audacieux autant qu’une expérience un peu frustrante : c’est le bilan mitigé du nouveau jeu expérimental du britannique Sam Barlow.\n\nAprès le succès de son jeu vidéo d’enquête Her Story, sorti en juin 2015 et récompensé l’année suivante, l’ancien scénariste de Silent Hill : Origins et Silent Hill : Shattered Memories était attendu au tournant. Le créateur a finalement dévoilé son dernier projet le 14 mars. Baptisé #WarGames, il relate l’expérience d’un groupe de jeunes hackers, passés (un peu malgré eux) du statut d’anonymes organisant des canulars à celui de cyberactivistes à la renommée internationale.\n\nLire aussi :   « L’interactivité est plus intuitive, plus subconsciente »\n\nC’est dans un film datant de 1983 que Sam Barlow a puisé son inspiration. Dans War Games, réalisé par John Badhan, un complexe militaire américain décidait, en pleine guerre froide, de confier la gestion des ogives nucléaires américaines à une intelligence artificielle, après que plusieurs employés eurent refusé lors de tests d’appuyer sur le « bouton rouge ». David Lightman, lycéen bidouilleur interprété par Matthew Broderick, se connecte frauduleusement au serveur et, croyant jouer à un jeu vidéo, pousse l’IA à menacer le monde entier d’une guerre nucléaire.\nDu canular aux secrets d’Etat\n\nDans le jeu du même nom, on retrouve bien le thème central, de jeunes hackers opposés à un ou des gouvernements, et les questions sur les dangers des nouvelles technologies quand elles sont utilisées dans un but militaire. On retrouve également un « Lightman », à la différence près qu’il s’agit cette fois d’une femme, nommée Kelly.\n\nDans le premier épisode de la saison une – #WarGames étant organisée comme une véritable série –, on retrouve cette dernière dans son lit, après une soirée difficile. Ses amis Torch et Zane la sortent de sa torpeur matinale avec un appel vidéo. Ils ont prévu d’offrir une petite frayeur à un chanteur. Parce que ce dernier a accepté de donner un concert pour un homme politique controversé, ils décident de le traquer chez lui à l’aide d’un drone, jusque dans sa piscine.\n\nAprès ce canular un peu raté, la série bascule rapidement dans un autre registre. Sans que l’on comprenne vraiment comment ni pourquoi, l’équipe de hackers se retrouve à vouloir venger une ancienne militaire accusée de trahison, puis à devoir révéler au monde entier des secrets d’Etat. Globalement, les enchaînements entre chaque temps fort du scénario sont brusques, souvent maladroits. Alors que certains passages regorgent d’intimité et de vie – c’en est parfois presque dérangeant –, certaines relations entre les personnages apparaissent forcées, ou un brin trop cliché.\nUne interactivité limitée\n\nPour conter cette histoire, Sam Barlow et les studios Eko ont choisi un format hybride, à mi-chemin entre le jeu vidéo et la série interactive. On ne suit les personnages qu’au travers des objectifs de leurs téléphones, de leurs webcams ou de caméras de surveillance – un format qui donne une saveur toute particulière aux scènes à suspense. Le rôle du joueur, à deux ou trois exceptions près, se borne à première vue à basculer d’un écran à un autre.\n\nLe jeu, en fait, n’évolue pas tant en fonction de ce que fait le joueur, mais de ce qu’il regarde, de ce qui l’intéresse. S’il s’attarde sur un personnage en particulier, l’histoire sera présentée de manière légèrement différente.\n\nAinsi, au début du jeu, notre équipe de hackers utilise un drone. Selon que le joueur s’attarde sur un personnage ou un écran plutôt qu’un autre, le drone s’écrasera dans une piscine, ou sera abattu d’un coup de fusil. Dans d’autres cas, on comprend que se concentrer sur tel écran, sur tel personnage, est affaire de psychologie. Lors d’une dispute, veut-on entendre la personne en colère, ou les arguments de celui qui cherche à se justifier ?\n\nDéjà, dans Her Story, Sam Barlow avait placé l’histoire au cœur du jeu : dans une sorte d’interrogatoire virtuel, il nous donnait des extraits de l’intrigue, des enregistrements d’une suspecte de meurtre, et nous obligeait à poser les bonnes questions pour dévoiler plus d’éléments. Cependant, là où le joueur avait un rôle essentiel dans Her Story, #WarGames donne souvent l’impression de ne pas avoir besoin de lui. Hormis une discrète indication à l’écran, on se demande souvent si, et comment nos choix modifient ce que l’on voit. Si bien qu’une fois le jeu terminé – ce qui demandera environ une heure et demie – on se demande si cela vaut vraiment la peine de le recommencer.",
"category": "ivg",
"tags": ["war games","sam barlow","her story"],
"community_weight": 1784,
"auteur":"Florence Aime les Jeux"
},
{
"UID":"3",
"title": "Ubisoft triomphe de Vivendi et s'allie avec Tencent",
"picture": "https://www.usine-digitale.fr/mediatheque/8/4/4/000607448_homePageUne/ubisoft-releve-des-previsions-prolonge-la.JPG",
"date": "21.03.2018 10h17",
"summary":"Game over pour Vivendi dans sa lutte pour le contrôle d'Ubisoft. Ce sont les frères Guillemot, fondateurs du champion français du jeu vidéo, qui ont remporté la bataille après deux ans et demi d'incertitude. Le groupe de Vincent Bolloré va vendre l'intégralité de ses actions pour 2 milliards d'euros et s'engage à ne plus en acheter pendant 5 ans. L'un des acquéreurs de ses actions n'est autre que le géant chinois Tencent, déjà leader mondial du jeu vidéo.",
"description":" Les fondateurs d'Ubisoft ont finalement triomphé dans la lutte acharnée qui les opposait à Vivendi pour le contrôle de leur entreprise depuis deux ans et demi. Dans un communiqué publié le 20 mars, Vivendi annonce avoir conclu un accord pour céder sa participation dans Ubisoft, soit 27,27% du capital.\n\n\nLa famille Guillemot consolide sa position\n\nSur les 30,5 millions d'actions détenues par Vivendi, 3 millions seront vendues à la société Guillemot Brothers SE et 9 millions seront vendues à Ubisoft directement. Deux nouveaux investisseurs rentrent par ailleurs au capital d'Ubisoft : le fonds de pension canadien Ontario Teachers' Pension Plan, qui va acquérir 3,4% de l'entreprise, et le géant chinois Tencent, qui en saisira 5%. Les opérations auront lieu le 23 mars, suite à quoi Vivendi ne sera plus actionnaire. Le groupe s'est par ailleurs engagé à ne pas acquérir d'actions Ubisoft pendant 5 ans. La défaite n'est cependant pas totale pour Vivendi. Le groupe a obtenu 2 milliards d'euros de ses actions pour un prix de revient de 794 millions d’euros. Une belle plus-value.\n\n\n\nLa famille Guillemot a de quoi célébrer l'évènement, d'autant que leur victoire n'était pas assurée à l'origine. Gameloft, entreprise soeur d'Ubisoft spécialisée dans les mobiles (et fondée par Michel Guillemot), avait notamment succombée aux assauts de Vivendi en juin 2016. Mais la hausse du cours de l'action Ubisoft depuis deux ans, portée à la fois par les velléités de Vivendi, la résistance des autres actionnaires et par les succès d'Ubisoft sur le marché du jeu vidéo, semble avoir découragé le groupe de Vincent Bolloré de poursuivre la bataille.\n\n\n\nUn partenariat avec Tencent pour mieux pénétrer le marché chinois\n\nDans un communiqué, Yves Guillemot, PDG d'Ubisoft, a remercié les équipes, les clients et les actionnaires de l'entreprise, avant d'indiquer que le partenariat avec Tencent (premier éditeur mondial de jeu vidéo, notamment grâce à plusieurs rachats stratégiques) allait permettre à son entreprise d'accélérer son développement en Chine.",
"category": "ivg",
"tags": ["ubisoft","vivendi","tencent", "alliance", "industrie"],
"community_weight": 815,
"auteur":"Julien Bergounhoux"
},
{
"UID":"4",
"title": "Une deuxième saison annoncée pour l'anime Ace Attorney",
"picture": "https://www.manga-news.com/public/images/dvd/ace-attorney-saison-2-anime-visual.jpg",
"date": "22.03.2018 10h27",
"summary":"Phoenix Wright est un jeune avocat qui arrive toujours à faire éclater la vérité au cours des plaidoiries qu’il mène. Porté par ses propres convictions, il est aidé de sa charmante assis- tante Maya Fey et compte beaucoup sur les informations données par l’inspecteur Tektiv. Il a régulièrement face à lui son grand rival, le pro- cureur Benjamin Hunter. Chaque épisode repose sur une enquête aboutissant au procès, sujet à d’extraordinaires rebondissements.",
"description":"Après une première saison en 2016, la série animée Ace Attorney fera son retour à l'automne avec une deuxième partie.\n\nPrévue pour le mois d'octobre, cette suite aura pour titre original Gyakuten Saiban - Sono Shinjitsu Igiari ! - Season 2.\nEn attendant plus d'informations, un premier visuel a été dévoilé. En France, la première saison est disponible chez Crunchyroll.",
"category": "manga/anime",
"tags": ["ace attorney","manga","série"],
"community_weight": 385,
"auteur":"Nathalie"
},
{
"UID":"5",
"title": "Projection de Princesse Arete et Dans un recoin de ce monde, en compagnie du réalisateur",
"picture": "https://www.manga-news.com/public/images/events/projection-rencontre-sunao-katabuchi.jpg",
"date": "22.03.2018 11h27",
"summary":"Phoenix Wright est un jeune avocat qui arrive toujours à faire éclater la vérité au cours des plaidoiries qu’il mène. Porté par ses propres convictions, il est aidé de sa charmante assis- tante Maya Fey et compte beaucoup sur les informations données par l’inspecteur Tektiv. Il a régulièrement face à lui son grand rival, le pro- cureur Benjamin Hunter. Chaque épisode repose sur une enquête aboutissant au procès, sujet à d’extraordinaires rebondissements.",
"description":"Dans le cadre du programme Paris Loves Anime, le cinéma parisien Le Grand Rex organisera une projection exceptionnelle des films Princesse Arete et Dans un recoin de ce monde, en compagnie du réalisateur Sunao Katabuchi.\n\nCette incroyable séance se tiendra ce samedi, durant l'après-midi. Les festivités débuteront à 13h avec la projection de Princesse Arete, laissant une entracte de 15 minutes avant de poursuivre avec Dans un recoin de ce monde. Enfin, une séance de questions/réponses avec Sunao Katabuchi viendra clore la séance.\nDes goodies seront offerts sur place. L'après-midi est proposée au prix de 15€, les places étant disponibles sur le site du cinéma Le Grand Rex.\n\nPour ceux qui ne pourraient se rendre à Paris, Princesse Arete reste disponible en DVD et Blu-ray chez @anime, et Dans un recoin de ce monde chez ESC Editions.",
"category": "manga/anime",
"tags": ["princesse arete","manga","oav", "dans un recoin de ce monde"],
"community_weight": 1128,
"auteur":"Nathalie"
},
{
"UID":"6",
"title": "Un premier trailer et une sortie mondiale pour le film Dragon Ball Super",
"picture": "https://www.manga-news.com/public/images/dvd/dragon-ball-movie-20-visual.jpg",
"date": "21.03.2018 15h12",
"summary":"Phoenix Wright est un jeune avocat qui arrive toujours à faire éclater la vérité au cours des plaidoiries qu’il mène. Porté par ses propres convictions, il est aidé de sa charmante assis- tante Maya Fey et compte beaucoup sur les informations données par l’inspecteur Tektiv. Il a régulièrement face à lui son grand rival, le pro- cureur Benjamin Hunter. Chaque épisode repose sur une enquête aboutissant au procès, sujet à d’extraordinaires rebondissements.",
"description":"Toei Animation a dévoilé hier soir un premier trailer pour le vingtième film de la saga Dragon Ball, et prévoit une sortie mondiale dans ce nouvel opus.\n\nCette première vidéo confirme le style nouveau apporté à Dragon Ball, et montre Gokû confronté à un mystérieux Saiyan.\nSous-titré en anglais, le trailer présente l'histoire comme 'une nouvelle aventure pour surpasser ses limites'.\n\nPour rappel, le film est réalisé par Tatsuya Nagamine, tandis qu'Akira Toriyama a écrit intégralement l'histoire et conçu le character-design.\nIl sortira le 14 décembre dans les cinémas japonais.\n\nL'intrigue de ce film sera la suite directe de l'arc de la Survie de l'Univers de Dragon Ball Super, qui se terminera dimanche au Japon, avec son épisode 131.",
"category": "manga/anime",
"tags": ["dragon ball","naganime tatsuya","oav", "dragon ball super", "goku", "baston"],
"community_weight": 2112,
"auteur":"toei animation"
},
{
"UID":"7",
"title": "Un événement Bandai Namco en décembre avec 5 titres non-annoncés dont des jeux Switch",
"picture": "http://cdn-uploads.gameblog.fr/images/actu/full/72113_gb_news.jpg?ver=1511951131",
"date": "29.11.2017 11h25",
"summary":"Les joueurs savent depuis un certain temps que Bandai Namco Entertainment planche sur plusieurs jeux non-annoncés. Et il se pourrait que certains de ces jeux soient annoncés mi-décembre. ",
"description":"Marcus Sellars, rédacteur pour plusieurs sites consacrés à Nintendo, affirme sur son compte Twitter personnel que Bandai Namco Entertainment tiendra un événement le 15 décembre prochain. Et il ne se contente pas de révéler cette information : \n\n    Bandai Namco will be hosting an event on December the 15th. 5 unannounced games will be shown off during the event. Nintendo will have a big presence at the event.\n    - Marcus Sellars (@Marcus_Sellars) 28 novembre 2017\n\n\n\nBandai Namco tiendra un événement le 15 décembre prochain. 5 jeux non-annoncés seront montrés pendant cet événement. Nintendo aura une grosse présence durant l'événement.\n\nSachant que le Jump Festa 2017 se déroulera durant la même période, il n'est pas impossible que certaines des annonces soient liées à des licences manga/anime. Bandai Namco Entertainment a également affirmé récemment être en train de plancher sur trois exclusivités Switch. Il serait donc possible que certaines d'entre elles soient montrées pendant cet événement.\n\nSi la tenue de cet événement est officialisée par Bandai Namco Entertainment, il faudra attendre le 15 décembre (ou des fuites) pour savoir ce que compte dévoiler l'éditeur nippon. Votre serviteur ne serait en tout cas pas contre un Project X Zone 3 sur Switch... ",
"category": "bandai namco",
"tags": ["annonce","jeux","nintendo", "switch", "project x zone 3"],
"community_weight": 1588,
"auteur":"Romain Mahut "
},
{
"UID":"8",
"title": "Little Nightmares - Bienvenue à « The Residence »",
"picture": "https://static.bandainamcoent.eu/high/little-nightmares/little-nightmares/03-news/6-ln_dlc3_announcement.jpg",
"date": "23.02.2018 11h25",
"description":"Le Fugueur n'est pas encore tiré d'affaire lorsqu'il entre dans la résidence de la Dame. Le seul moyen pour lui de survivre dans cette demeure somptueuse et effroyable est d'échapper aux ennemis envoyés par la Dame et résoudre des énigmes mortelles. Armé seulement de sa lampe torche, le Fugueur devra repousser les illusions effrayantes et éviter des pièges mortels de la bibliothèque sinueuse. Mais alors qu'il s'apprête à connaître un sort funeste, il va mettre au jour les secrets les plus sombres de l'Antre...Rejoignez-nous dans la Résidence pour la 3ème extension de Little Nightmares, disponible sur PlayStation 4, Xbox One et PC le 23 février.",
"category": "bandai namco",
"tags": ["little nightmares","playstation 4","xbox one", "pc", "annonce"],
"community_weight": 854,
"auteur":"Florence Aime les Jeux"
},
{
"UID":"9",
"title": "ONE PIECE est de retour dans un jeu open world avec ONE PIECE WORLD SEEKER",
"picture": "https://static.bandainamcoent.eu/high/one-piece/one-piece-world-seeker/01-videos/1-opws_announcement.jpg",
"date": "22.02.2018 16h44",
"description":"Cette année est extraordinaire pour les fans de ONE PIECE, étant donné que nos pirates bien-aimés fêtent le 20e anniversaire du manga. Nous avons le grand plaisir d’annoncer la sortie de ONE PIECE WORLD SEEKER sur PlayStation 4, Xbox One et PC en 2018 en tant que partie intégrante des Grands Projets ONE PIECE.\n\n\n\nDévoilé précédemment sous le nom de code DAWN, ONE PIECE WORLD SEEKER est le jeu le plus ambitieux de la série avec un monde ouvert dans lequel vous pouvez errer en toute liberté. Dans un nouveau scénario, les joueurs pourront explorer ce monde en incarnant Luffy, avec une action fluide et des environnements ouverts.\n\n\n\nONE PIECE WORLD SEEKER sera disponible sur Playstation 4, Xbox One et PC en 2018.",
"category": "bandai namco",
"tags": ["one piece","playstation 4","xbox one", "pc", "annonce", "world seeker"],
"community_weight": 987,
"auteur":"Florence Aime les Jeux"
},
{
"UID":"10",
"title": "Tekken Mobile s'annonce sur iOS et Android",
"picture": "http://image.jeuxvideo.com/medias-md/148542/1485421202-7283-card.jpg",
"date": "18.02.2018 15h41",
"summary":"Bandai Namco a annoncé tranquillement et sans pression que sa série de jeux de baston phare était désormais disponible sur les supports iOS et Android. Ou presque.",
"description":"Oui, presque. Parce que, pour le moment, ce Tekken Mobile que vous pouvez découvrir dans la bande-annonce ci-dessus n'est disponible pour le moment qu'au Canada sur iOS. Il ne devrait pas tarder à être dispo dans le monde entier, et également sur Android.\n\nEn attendant, des préinscriptions ont commencé sur le site officiel. L'idée c'est que plus de personnes seront inscrites, plus il y aura de récompenses au lancement. Sinon, ce qui nous attend, c'est un mode Histoire, des dizaines de combattants dont il faudra débloquer les coups spéciaux, du jeu en ligne avec des ladders, des événements LIVE.. Bref, la totale. Reste à voir comment ça se joue.",
"category": "mobile",
"tags": ["tekken","ios","baston", "android"],
"community_weight": 823,
"auteur":"Gianni Molinaro"
},
{
"UID":"11",
"title": "Une nouvelle application mobile Dragon Ball bientôt annoncée",
"picture": "https://www.jvfrance.com/wp-content/uploads/2018/03/New-Dragon-Ball-App.jpg",
"date": "06.03.2018 12h01",
"summary":"Bandai Namco a décidément le vent en poupe avec la licence phare d’Akira Toriyama : la firme compte annoncer dans les semaines à venir une nouvelle application Dragon Ball sur mobiles !",
"description":"Il faut croire que Dragon Ball Z Dokkan Battle et le récent jeu de cartes – uniquement annoncé au Japon pour le moment – Dragon Ball: Bucchigiri Match ne suffisent pas à Bandai Namco. Depuis peu, il est possible d’accéder à un site compte à rebours qui indique l’annonce imminente d’une application Dragon Ball inédite. Un stream sur le site NicoNico dévoilera ce mystérieux jeu.\n\nSelon les informations de nos confrères de Siliconera, ce nouveau soft Dragon Ball sera un Free-to-play avec des microtransactions. La sortie serait mondiale, avec notamment une traduction française disponible dès le départ.\n\nRendez-vous le 21 mars pour en apprendre davantage.",
"category": "mobile",
"tags": ["dragon ball","akira toriyama", "baston", "android"],
"community_weight": 546,
"auteur":"Gianni Molinaro"
},
{
"UID":"12",
"title": "Warner Bros. annonce le RPG mobile Harry Potter : Hogwarts Mystery",
"picture": "http://image.jeuxvideo.com/medias-md/151309/1513085263-5662-card.jpg",
"date": "12.12.2017 14h34",
"summary":"Après avoir mis en place le label Portkey Games et annoncé le titre Harry Potter : Wizards Unite, développé par les créateurs de Pokémon GO, l'éditeur Warner Bros. Interactive Entertainment indique qu'un jeu d'un autre type arrive sur nos mobiles.",
"description":"Si Wizards Unite fera une nouvelle fois le pari de la réalité augmentée pour nous transporter dans le monde des sorciers, Harry Potter : Hogwarts Mystery se voudra plus narratif et nous mettra dans la peau d'un élève de Poudlard. Il sera possible de créer son propre personnage et de vivre le quotidien des magiciens en herbe, en suivant des cours ou encore en allant au Club de duel, au sein de la célèbre école de sorcellerie.\n\nDéveloppé par le studio américain Jam City, Harry Potter : Hogwarts Mystery se rendra disponible l'année prochaine sur iOS et Android.",
"category": "mobile",
"tags": ["warner bros","harry potter", "hogwarts mystery", "android", "ios", "rpg"],
"community_weight": 475,
"auteur":"ChewbieFR"
}]
